Tyriar.terminal-tabs
BattleBas.kivy-vscode
bbenoist.vagrant
bigonesystems.django
bmewburn.vscode-intelephense-client
donjayamanne.githistory
eamodio.gitlens
eg2.tslint
esbenp.prettier-vscode
formulahendry.vscode-mysql
imperez.smarty
jakebathman.mysql-syntax
jpoissonnier.vscode-styled-components
junstyle.php-cs-fixer
kken0201.vscode-esa
kumar-harsh.graphql-for-vscode
mathiasfrohlich.Kotlin
mrorz.language-gettext
MS-CEINTL.vscode-language-pack-ja
ms-python.python
msjsdiag.debugger-for-chrome
nobuhito.printcode
octref.vetur
PeterJausovec.vscode-docker
prograhammer.tslint-vue
rafaelmaiolla.remote-vscode
rust-lang.rust
sadesyllas.vscode-workspace-switcher
streetsidesoftware.code-spell-checker
vscodevim.vim
